[BulletmeisterPower X2UniversalSoldierClassInfo]
ClassSpecializationTitle="动力子弹师"
ClassSpecializationSummary="子弹师携带专门的子弹，可以造成元素伤害。这些艺术可以对抗灵能和机器人的敌人."

[BulletmeisterAgony X2UniversalSoldierClassInfo]
ClassSpecializationTitle="痛苦子弹师"
ClassSpecializationSummary="子弹师携带专门的子弹，可以造成元素伤害。这些艺术用火和酸碾压敌人."

[BulletmeisterSupport X2UniversalSoldierClassInfo]
ClassSpecializationTitle="支持子弹师"
ClassSpecializationSummary="子弹师携带专门的子弹，可以造成元素伤害。这些艺术使敌人瘫痪，或使他们受到进一步的伤害."
